export default {
    // Header
    '0001': '赏金计划',
    '0002': '社区',
    '0003': '主办单位',
    '0004': '帐户',
    '0005': '小组',
    '0006': '任务',
    '0007': '如何获得ELA',
    '0008': '关于',
    '0009': '常问问题',
    '0010': '联系方式',
    '0011': '加入Slack',

    '0100': '开发者',
    '0101': '活动',
    '0102': '社区',

    '0200': '简介',
    '0201': '登录',
    '0202': '注册',
    '0203': '管理员',
    '0204': '登出',

    // Admin breadcrumb
    '1100': '管理员',

    // Admin users
    '1200': '没有',
    '1201': '用户名',
    '1202': '电子邮件',
    '1203': '默认语言',
    '1204': '职能',
    '1205': '活跃',
    '1206': 'Ela',
    '1207': '创建日期',

    // Admin navigator
    '1300': '任务',
    '1301': '社区',
    '1302': '用户',
    '1303': '小组',
    '1304': '提交',
    '1305': '表格',

    // Profile navigator
    '2300': '信息',
    '2301': '任务',
    '2302': '小组',
    '2303': '提交',
    '2304': '社区',

    // Home
    '3300': 'Elastos - 网络共享',
    '3301': '开发者',
    '3302': '编写代码，找出错误，获得ELA',
    '3303': '通过点点滴滴获得ELA为Elastos生态系统做贡献',
    '3304': '从示例应用程序到企业App开发。',
    '3305': '您还可以通过发现错误和提交问题赚取ELA。',
    '3306': '是的，我对Elastos的开发很感兴趣。',
    '3307': '组织者和贡献者',
    '3308': '帮助组织聚会和推广Elastos',
    '3309': '无论您是否已成为社区的一员或者想要加入，',
    '3310': '我们会奖励您在网络上，本地或全球中推广Elastos所做出贡献。',
    '3311': '您也可以通过推荐贡献者获得ELA。',
    '3312': '申请成为组织者',
    '3313': '查看我可以参与的活动和任务',
    '3314': '我们是由领导者，开发者，组织者和设计师组成的一个多元化民主团体',
    '3315': '社区的宗旨是在我们的社区推广Elastos，我们向所有人开放。',

    // LoginForm
    '3400': '请输入您的用户名!',
    '3401': '用户名',
    '3402': 'P请输入您的密码!',
    '3403': '密码',
    '3404': '保持登录状态',
    '3405': '忘记密码',
    '3406': '登录'
};
